/* Adobe Plugin Plist Files for StrokeOffset */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "StrokeOffsetEN";
CFBundleDisplayName = "StrokeOffsetEN";
CFBundleGetInfoHTML = "StrokeOffsetEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "StrokeOffsetEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "StrokeOffsetEN 版本 21.1.0";
